<?php
$_['heading_title'] = 'Повідомлення про повернені товари'; #42883
$_['text_all_status'] = 'Усі статуси'; #42874
$_['column_date_start'] = 'Дата початку'; #42875
$_['column_date_end'] = 'Дата завершення'; #42876
$_['column_name'] = 'Назва товару'; #42877
$_['column_model'] = 'Модель'; #42878
$_['column_quantity'] = 'Кількість'; #42857
$_['column_total'] = 'Всього'; #42879
$_['entry_date_start'] = 'Дата початку:'; #42880
$_['entry_date_end'] = 'Дата завершення:'; #42881
$_['entry_status'] = 'Статус замовлення:'; #42882
