<?php
$_['heading_title'] = 'Повідомлення про повернення'; #42903
$_['text_year'] = 'Роки'; #42904
$_['text_month'] = 'Місяці'; #42905
$_['text_week'] = 'Неділі'; #42906
$_['text_day'] = 'Дні'; #42907
$_['text_all_status'] = 'Усі статуси'; #42908
$_['column_date_start'] = 'Дата початку'; #42909
$_['column_date_end'] = 'Дата завершення'; #42910
$_['column_returns'] = 'Номери повернень'; #42911
$_['entry_date_start'] = 'Дата початку'; #42912
$_['entry_date_end'] = 'Дата завершення:'; #42913
$_['entry_group'] = 'Сортувати:'; #42914
$_['entry_status'] = 'Статус повернення:'; #42915
