<?php
$_['heading_title'] = 'Повідомлення про продажі'; #42887
$_['text_year'] = 'Роки'; #42888
$_['text_month'] = 'Місяці'; #42889
$_['text_week'] = 'Неділі'; #42890
$_['text_day'] = 'Дні'; #42891
$_['text_all_status'] = 'Усі статуси'; #42892
$_['column_date_start'] = 'Дата початку'; #42893
$_['column_date_end'] = 'Дата завершення'; #42894
$_['column_orders'] = 'Номери замовлень'; #42895
$_['column_products'] = 'Номери товарів'; #42896
$_['column_tax'] = 'Комісія'; #42897
$_['column_total'] = 'Всього'; #42898
$_['entry_date_start'] = 'Дата початку:'; #42899
$_['entry_date_end'] = 'Дата завершення:'; #42900
$_['entry_group'] = 'Сортувати:'; #42901
$_['entry_status'] = 'Статус замовлення:'; #42902
