<?php
$_['heading_title'] = 'Повідомлення про комісію'; #42931
$_['text_year'] = 'Роки'; #42932
$_['text_month'] = 'Місяці'; #42933
$_['text_week'] = 'Неділі'; #42934
$_['text_day'] = 'Дні'; #42935
$_['text_all_status'] = 'Усі статуси'; #42936
$_['column_date_start'] = 'Дата початку'; #42937
$_['column_date_end'] = 'Дата завершення'; #42938
$_['column_title'] = 'Назва комісії'; #42939
$_['column_orders'] = 'Номери замовлень'; #42940
$_['column_total'] = 'Всього'; #42941
$_['entry_date_start'] = 'Дата початку:'; #42942
$_['entry_date_end'] = 'Дата завершення:'; #42943
$_['entry_group'] = 'Сортувати:'; #42944
$_['entry_status'] = 'Статус замовлення:'; #42945
