<?php
$_['heading_title'] = 'Authorize.Net (AIM)'; #40603
$_['text_payment'] = 'Оплата'; #40604
$_['text_success'] = 'Налаштування рахунку Authorize.Net (AIM) змінено!'; #41003
$_['text_test'] = 'Тестування'; #41281
$_['text_live'] = 'Робочий'; #40890
$_['text_authorization'] = 'Авторизація'; #40605
$_['text_capture'] = 'Захоплення'; #40891
$_['entry_login'] = 'Код логіну:'; #40892
$_['entry_key'] = 'Ключ транзакції:'; #40606
$_['entry_hash'] = 'Хеш MD5:'; #40893
$_['entry_server'] = 'Сервер транзакції:'; #40607
$_['entry_mode'] = 'Режим транзакції:'; #40608
$_['entry_method'] = 'Спосіб транзакції:'; #40609
$_['entry_total'] = 'Мінімальна сума замовлення:<br /><span class="help">Необхідна сума замовлення для використання цього способу оплати.</span>'; #42753
$_['entry_order_status'] = 'Статус замовлення:'; #40610
$_['entry_geo_zone'] = 'Гео-зона:'; #40611
$_['entry_status'] = 'Статус:'; #40612
$_['entry_sort_order'] = 'Порядок сортування:'; #41282
$_['error_permission'] = 'Ви не маєте повноважень для зміни налаштувань Authorize.Net (SIM)!'; #41283
$_['error_login'] = 'Необхідно вказати код логіну!'; #40894
$_['error_key'] = 'Необхідно вказати ключ транзакції!'; #41284
