<?php
$_['heading_title'] = 'Банківський переказ'; #40618
$_['text_payment'] = 'Оплата'; #40619
$_['text_success'] = 'Налаштування банківського рахунку змінено!'; #41004
$_['entry_bank'] = 'Інструкції для банківського переказу:'; #40620
$_['entry_total'] = 'Мінімальна сума замовлення:<br /><span class="help">Необхідна сума замовлення для використання цього способу оплати.</span>'; #42755
$_['entry_order_status'] = 'Статус замовлення:'; #40621
$_['entry_geo_zone'] = 'Гео-зона:'; #40622
$_['entry_status'] = 'Статус:'; #40623
$_['entry_sort_order'] = 'Порядок сортування:'; #41290
$_['error_permission'] = 'Ви не маєте повноважень для зміни налаштувань банківського переказу!'; #41291
$_['error_bank'] = 'Необхідно вказати інструкції для банківського переказу!'; #41292
