<?php
$_['heading_title'] = 'Чек / Готівковий переказ'; #41005
$_['text_payment'] = 'Оплата'; #40624
$_['text_success'] = 'Налаштування чекового та готівкового переказу змінено!'; #41006
$_['entry_payable'] = 'Отримувач:'; #41293
$_['entry_total'] = 'Мінімальна сума замовлення:<br /><span class="help">Необхідна сума замовлення для використання цього способу оплати.</span>'; #42756
$_['entry_order_status'] = 'Статус замовлення:'; #40625
$_['entry_geo_zone'] = 'Гео-зона:'; #40626
$_['entry_status'] = 'Статус:'; #41294
$_['entry_sort_order'] = 'Порядок сортування:'; #41295
$_['error_permission'] = 'Ви не маєте повноважень для зміни налаштувань інформації про чеки та готівковий переказ!'; #41296
$_['error_payable'] = 'Необхідно вказати отримувача!'; #41297
