<?php
$_['heading_title'] = 'Готівка при доставці'; #40627
$_['text_payment'] = 'Оплата'; #40628
$_['text_success'] = 'Налаштування оплати змінено!'; #41007
$_['entry_total'] = 'Мінімальна сума замовлення:<br /><span class="help">Необхідна сума замовлення для використання цього способу оплати.</span>'; #42757
$_['entry_order_status'] = 'Статус замовлення:'; #40629
$_['entry_geo_zone'] = 'Гео-зона:'; #40630
$_['entry_status'] = 'Статус:'; #40631
$_['entry_sort_order'] = 'Порядок сортування:'; #41298
$_['error_permission'] = 'Ви не маєте повноважень для зміни налаштувань оплати!'; #41299
