<?php
$_['heading_title'] = 'Payza'; #43443
$_['text_payment'] = 'Оплата'; #43444
$_['text_success'] = 'Налаштування рахунку Payza змінено!'; #43445
$_['entry_merchant'] = 'Код продавця:'; #43446
$_['entry_security'] = 'Код безпеки:'; #43447
$_['entry_callback'] = 'Повідомлення URL:<br /><span class="help">Ця функція має бути встановлена в панелі управління Payza. Вам також необхідно включити "IPN Статус". </span>'; #43448
$_['entry_total'] = 'Мінімальна сума замовлення:<br /><span class="help">Необхідна сума замовлення для використання цього способу оплати.</span>'; #43449
$_['entry_order_status'] = 'Статус замовлення:'; #43450
$_['entry_geo_zone'] = 'Гео-зона:'; #43451
$_['entry_status'] = 'Статус:'; #43452
$_['entry_sort_order'] = 'Порядок сортування:'; #43453
$_['error_permission'] = 'Ви не маєте повноважень для зміни налаштувань Payza!'; #43454
$_['error_merchant'] = 'Необхідно вказати код продавця!'; #43455
$_['error_security'] = 'Необхідно вказати код безпеки!'; #43456
