<?php
$_['heading_title'] = 'Подарунковий сертифікат'; #42182
$_['text_send'] = 'Надіслати'; #42714
$_['text_success'] = 'Подарунковий сертифікат успішно змінено!'; #42399
$_['text_sent'] = 'Подарунковий сертифікат успішно відправлено за вказаною адресою e-mail!'; #42715
$_['text_wait'] = 'Будь ласка, зачекайте!'; #42716
$_['column_name'] = 'Назва подарункового сертифікату'; #42400
$_['column_code'] = 'Код'; #42183
$_['column_from'] = 'Від кого'; #42334
$_['column_to'] = 'Кому'; #42335
$_['column_theme'] = 'Оформлення'; #42720
$_['column_amount'] = 'Сума'; #42184
$_['column_status'] = 'Статус'; #42185
$_['column_order_id'] = 'Номер замовлення'; #42717
$_['column_customer'] = 'Покупець'; #42718
$_['column_date_added'] = 'Дата долучення'; #42336
$_['column_action'] = 'Дія'; #42337
$_['entry_code'] = 'Код:<br /><span class="help">Код, який покупець повинен ввести для активації подарункового сертифікату</span>.'; #42401
$_['entry_from_name'] = 'Від кого:'; #42338
$_['entry_from_email'] = 'E-mail відправника:'; #42339
$_['entry_to_name'] = 'Ім’я одержувача:'; #42340
$_['entry_to_email'] = 'E-mail отримувача:'; #42341
$_['entry_theme'] = 'Оформлення:'; #42719
$_['entry_message'] = 'Повідомлення:'; #42186
$_['entry_amount'] = 'Кількість:'; #42187
$_['entry_status'] = 'Статус:'; #42188
$_['error_permission'] = 'Ви не маєте повноважень для редагування ваучерів!'; #42279
$_['error_exists'] = 'Увага! Код ваучера вже використовується!'; #43172
$_['error_code'] = 'Код повинен містити від 3 до 10 символів!'; #42402
$_['error_to_name'] = 'Ім’я одержувача повинно містити від 1 до 64 символів!'; #42342
$_['error_from_name'] = 'Ім’я повинно містити від 1 до 64 символів!'; #42403
$_['error_email'] = 'Невірний формат e-mail!'; #42404
$_['error_amount'] = 'Сума не може бути менша за одиницю!'; #42405
$_['error_order'] = 'Увага! Цей ваучер не може бути видалено, оскільки він є частиною <a href="%s">замовлення</a>!'; #43208
