<?php
$_['text_approve_subject'] = '%s &mdash; партнерський обліковий запис активовано!'; #42659
$_['text_approve_welcome'] = 'Дякуємо за реєстрацію та ласкаво просимо на %s!'; #42660
$_['text_approve_login'] = 'Обліковий запис успішно створено. Тепер ви можете увійти, використовуючи e-mail та пароль за адресою:'; #42661
$_['text_approve_services'] = 'Після входу ви зможете створити код відстеження, відслідковувати комісійні відрахування та змінювати інформацію про обліковий запис.'; #42662
$_['text_approve_thanks'] = 'Дякуємо,'; #42663
$_['text_transaction_subject'] = '%s &mdash; партнерська винагорода'; #42664
$_['text_transaction_received'] = 'Ви отримали партнерську винагороду у розмірі %s!'; #42665
$_['text_transaction_total'] = 'Відтепер загальна сума винагороди становить %s.'; #42666
