<?php
$_['text_subject'] = '%s &mdash; оновлення статусу замовлення %s'; #42679
$_['text_order'] = 'Номер замовлення:'; #42680
$_['text_date_added'] = 'Дата замовлення:'; #42681
$_['text_order_status'] = 'Ваше замовлення оновлено до статусу:'; #42682
$_['text_comment'] = 'Коментарі до замовлення:'; #42683
$_['text_link'] = 'Для перегляду вашого замовлення перейдіть за посиланням:'; #42684
$_['text_footer'] = 'Якщо у вас виникли питання, будь ласка, відправте їх у відповіді на цей лист.'; #42685
