<?php
$_['text_subject'] = 'Ви успішно надіслали подарунковий сертифікат від імені %s'; #42667
$_['text_greeting'] = 'Вітаємо, ви отримали подарунковий сертифікат номіналом %s!'; #42668
$_['text_from'] = 'Цей подарунковий сертифікат надіслано вам від %s'; #42669
$_['text_message'] = 'Прикріплене повідомлення'; #42670
$_['text_redeem'] = 'Щоб скористатися подарунковим сертифікатом, будь ласка, оберіть товар за посиланням нижче або вкажіть код <b>%s</b> при здійсненні замовлення.'; #42671
$_['text_footer'] = 'Якщо у вас виникли питання, будь ласка, відправте їх у відповіді на цей лист.'; #42672
