<?php
// Heading
$_['heading_title']     		= 'Експорт/Імпорт';

// Text
$_['text_success']      		= 'Імпорт товарів і категорій з файлу пройшов успішно!';
$_['text_nochange']     		= 'Дані на сервері не змінені.';
$_['text_log_details']  		= 'Дивіться "Система -> Журнал помилок" для більш докладної інформації.';

// Entry
$_['entry_restore']     		= 'Імпорт з файлу Excel:';
$_['entry_description'] 		= 'Модуль "Експорт/Імпорт" необхідний для вигрузки в XLSХ (Excel) файл всієї продукції, категорій, опцій, атрибутів та ін. з магазину, для подальшого їх редагування на локальному комп`ютері та вигрузки в магазин вже відредагованого файлу.';

// Error
$_['error_permission']          = 'У Вас немає права для використання модуля Експорт/Імпорт!';
$_['error_upload']              = 'Файл, що загружається, не відповідає стандарту файлу XLSХ (Excel) для імпорту чи значення в файлі в неправильному форматі!';
$_['error_sheet_count']         = 'Експорт/Імпорт: Неправильна кількість листів, потрібно 8 листів';
$_['error_categories_header']   = 'Експорт/Імпорт: Неправильний заголовок в листі Categories';
$_['error_products_header']     = 'Експорт/Імпорт: Неправильний заголовок в листі Products';
$_['error_options_header']      = 'Експорт/Імпорт: Неправильний заголовок в листі Options';
$_['error_attributes_header']   = 'Експорт/Імпорт: Неправильний заголовок в листі Attributes';
$_['error_specials_header']     = 'Експорт/Імпорт: Неправильний заголовок в листі Specials';
$_['error_discounts_header']    = 'Експорт/Імпорт: Неправильний заголовок в листі Discounts';
$_['error_rewards_header']      = 'Експорт/Імпорт: Неправильний заголовок в листі Rewards';
$_['error_select_file']         = 'Експорт/Імпорт: Потрібно вибрати файл для імпорту!';
$_['error_post_max_size']       = 'Експорт/Імпорт: Розмір файлу більше, чим %1 (див. налаштування PHP серверу, а саме значння "post_max_size")';
$_['error_upload_max_filesize'] = 'Експорт/Імпорт: Розмір файлу більше, чим %1 (див. налаштування PHP серверу, а саме значння "upload_max_filesize")';

// Button
$_['button_import']     		= 'Імпорт';
$_['button_export']     		= 'Експорт';
?>