<?php

$_['heading_title'] = 'Групи атрибутів'; #41960
$_['text_success'] = 'Групу атрибутів успішно змінено!'; #42456
$_['column_name'] = 'Назва групи атрибутів'; #41961
$_['column_sort_order'] = 'Порядок сортування'; #41962
$_['column_action'] = 'Дія'; #41963
$_['entry_name'] = 'Назва групи атрибутів:'; #41964
$_['entry_sort_order'] = 'Порядок сортування:'; #41965
$_['error_permission'] = 'Ви не маєте повноважень для зміни групи атрибутів!'; #42457
$_['error_name'] = 'Назва групи атрибутів повинна містити від 3 до 64 символів!'; #41966
$_['error_attribute'] = 'Неможливо видалити групу атрибутів, оскільки вона використовується в атрибутах %s!'; #42458
$_['error_product'] = 'Неможливо видалити групу атрибутів, оскільки вона використовується в товарах %s!'; #42459
