<?php

$_['heading_title'] = 'Фільтр'; #43685
$_['text_success'] = 'Фільтр успішно змінено!'; #43730
$_['column_group'] = 'Група фільтрів'; #43724
$_['column_sort_order'] = 'Порядок сортування'; #43686
$_['column_action'] = 'Дія'; #43725
$_['entry_group'] = 'Назва групи фільтра:'; #43731
$_['entry_name'] = 'Назва фільтра:'; #43687
$_['entry_sort_order'] = 'Порядок сортування:'; #43688
$_['error_permission'] = 'Попередження: У вас не має прав змінювати фільтри'; #43739
$_['error_group'] = 'Назва групи фільтра повина містити від 1 до 64 символів!'; #43727
$_['error_name'] = 'Назва фільтра повина містити від 1 до 64 символів!'; #43728
