<?php

$_['heading_title'] = 'Профілі';

$_['button_insert'] = 'Додати';
$_['button_copy'] = 'Копіювати';
$_['button_delete'] = 'Видалити';
$_['button_remove'] = 'Перенести';

$_['text_no_results'] = 'Немає результатів';
$_['text_remove'] = 'Перенести';
$_['text_edit'] = 'Редагувати';
$_['text_enabled'] = 'Увімкнено';
$_['text_disabled'] = 'Вимкнено';
$_['text_success'] = 'Профіль успішно додано';

$_['text_day'] = 'День';
$_['text_week'] = 'Тиждень';
$_['text_semi_month'] = 'Половина місяця';
$_['text_month'] = 'Місяць';
$_['text_year'] = 'Рік';

$_['entry_name'] = 'Ім`я:';
$_['entry_sort_order'] = 'Сортування';
$_['entry_price'] = 'Ціна:';
$_['entry_duration'] = 'Тривалість:';
$_['entry_status'] = 'Статус:';
$_['entry_cycle'] = 'Цикл:';
$_['entry_frequency'] = 'Частота:';
$_['entry_trial_price'] = 'Trial ціна:';
$_['entry_trial_duration'] = 'Trial тривалість:';
$_['entry_trial_status'] = 'Trial статус:';
$_['entry_trial_cycle'] = 'Trial цикл:';
$_['entry_trial_frequency'] = 'Trial частота:';

$_['column_name'] = 'Ім`я';
$_['column_sort_order'] = 'Сортування';
$_['column_action'] = 'Дія';

$_['error_warning'] = 'Увага: Будь-ласка перевірте форму на предмет помилок!';
$_['error_permission'] = 'Увага: У вас немає права модифікувати профіль!';
$_['error_name'] = 'Назва профілю повинна бути довшою ніж 3 символи і менше 255 символів!';

$_['text_recurring_help']    = 'Повторювані оплати/суми розраховуються за частотою і циклами.<br />  
Наприклад, якщо ви використовуєте частоту "тижня" і цикл "2", то користувачу буде виставлений рахунок кожні 2 тижні.<br /> 
"Тривалість" - це кількість раз користувач зробить оплату, виставте її в 0 якшо ви хочете оплату до того як вона (оплата?) буде відмінена.';
?>