<?php
$_['heading_title'] = 'Групи користувачів'; #41266
$_['text_success'] = 'Групи користувачів оновлено!'; #40864
$_['column_name'] = 'Назва групи користувачів'; #40475
$_['column_action'] = 'Дія'; #40476
$_['entry_name'] = 'Назва групи користувачів:'; #40477
$_['entry_access'] = 'Права доступу:'; #41267
$_['entry_modify'] = 'Права змінювати:'; #41268
$_['error_permission'] = 'Ви не маєте повноважень змінювати групи користувачів!'; #41269
$_['error_name'] = 'Назва групи користувачів повинна містити від 3 до 64 символів!'; #40478
$_['error_user'] = 'Групу користувачів не може бути видалено, оскільки до неї входять користувачі %s !'; #41270
