<?php

$_['heading_title'] = 'Нагадати пароль'; #42634
$_['text_forgotten'] = 'Нагадати пароль'; #42635
$_['text_your_email'] = 'Ваша адреса e-mail'; #42636
$_['text_email'] = 'Будь ласка, вкажіть адресу e-mail, пов’язану з вашим обліковим записом.'; #42641
$_['text_success'] = 'На вказану адресу e-mail відправлено лист з інструкціями по відновленню паролю.'; #42642
$_['entry_email'] = 'Адреса e-mail:'; #42637
$_['entry_password'] = 'Новий пароль:'; #42638
$_['entry_confirm'] = 'Підтвердження паролю:'; #42639
$_['error_email'] = 'Адресу e-mail не знайдено в базі даних. Будь ласка, спробуйте знову!'; #42643
$_['error_password'] = 'Пароль повинен містити від 3 до 20 символів!'; #42640
$_['error_confirm'] = 'Підтвердження паролю не співпадає з оригіналом!'; #42644
