<?php
$_['heading_title'] = 'Гео-зони'; #40499
$_['text_success'] = 'Налаштування гео-зон успішно змінено!'; #40500
$_['column_name'] = 'Назва гео-зони'; #40501
$_['column_description'] = 'Опис'; #40502
$_['column_action'] = 'Дія'; #40503
$_['entry_name'] = 'Назва гео-зони:'; #40504
$_['entry_description'] = 'Опис:'; #40505
$_['entry_country'] = 'Країна:'; #40506
$_['entry_zone'] = 'Зона:'; #40507
$_['error_permission'] = 'Ви не маєте повноважень для зміни гео-зон!'; #40508
$_['error_name'] = 'Гео-зона повинна містити від 3 до 32 символів!'; #40509
$_['error_description'] = 'Опис гео-зони повинен містити від 3 до 255 символів!'; #40510
$_['error_tax_rate'] = 'Гео-зону не може бути видалено, оскільки вона використовується в податкових ставках!'; #40511
