<?php
$_['heading_title'] = 'Операція повернення'; #41875
$_['text_success'] = 'Операцію повернення успішно змінено!'; #42411
$_['column_name'] = 'Назва операції повернення'; #41876
$_['column_action'] = 'Операція'; #41877
$_['entry_name'] = 'Назва операції повернення:'; #41878
$_['error_permission'] = 'Ви не маєте дозволу змінювати операції повернення!'; #41879
$_['error_name'] = 'Довжина назви операції повернення має бути від 3 до 32 символів!'; #41880
$_['error_return'] = 'Операція повернення не може бути вилучена, оскільки вона використовується у повернених товарах %s!'; #42120
