<?php
$_['heading_title'] = 'Причина повернення'; #41881
$_['text_success'] = 'Причину повернення успішно змінено!'; #42122
$_['column_name'] = 'Назва причини повернення'; #41882
$_['column_action'] = 'Операція'; #41883
$_['entry_name'] = 'Назва причини повернення:'; #41884
$_['error_permission'] = 'Ви не маєте дозволу змінювати причини повернення!'; #41885
$_['error_name'] = 'Довжина назви причини повернення має бути від 3 до 32 символів!'; #41886
$_['error_return'] = 'Причина повернення не може бути вилучена, оскільки вона використовується у повернених товарах %s!'; #42121
