<?php
$_['heading_title'] = 'Стан повернення'; #41887
$_['text_success'] = 'Стан повернення успішно змінено!'; #42123
$_['column_name'] = 'Назва стану повернення'; #41888
$_['column_action'] = 'Операція'; #41889
$_['entry_name'] = 'Назва стану повернення:'; #41890
$_['error_permission'] = 'Ви не маєте дозволу змінювати стани повернення!'; #41891
$_['error_name'] = 'Довжина назви стану повернення має бути від 3 до 32 символів!'; #41892
$_['error_default'] = 'Стан повернення не може бути вилучений, оскільки він використовується в якості значення по замовчуванню!'; #41893
$_['error_return'] = 'Стан повернення не може бути видалено, оскільки він використовується в поверненнях %s!'; #42124
