<?php
$_['heading_title'] = 'Статуси на складі'; #40512
$_['text_success'] = 'Статус успішно змінено!'; #40525
$_['column_name'] = 'Назва статусу'; #40513
$_['column_action'] = 'Дія'; #40514
$_['entry_name'] = 'Назва статусу:'; #40515
$_['error_permission'] = 'Ви не маєте повноважень для зміни статусів!'; #40526
$_['error_name'] = 'Назва статусу повинна містити від 3 до 32 символів!'; #40527
$_['error_product'] = 'Статус не може бути видалено, оскільки він використовується в товарах %s!'; #40528
