<?php
$_['heading_title'] = 'Одиниці ваги'; #40821
$_['text_success'] = 'Налаштування одиниць ваги успішно змінено!'; #40822
$_['column_title'] = 'Назва одиниці ваги'; #40823
$_['column_unit'] = 'Одиниця ваги'; #40824
$_['column_value'] = 'Значення'; #40825
$_['column_action'] = 'Дія'; #40826
$_['entry_title'] = 'Назва одиниці ваги:'; #40827
$_['entry_unit'] = 'Одиниця ваги:'; #40828
$_['entry_value'] = 'Значення:<br /><span class="help">Встановіть 1.00000 у разі, якщо це одиниця ваги за замовчуванням</span>'; #40829
$_['error_permission'] = 'Ви не маєте повноважень для зміни одиниць ваги!'; #40830
$_['error_title'] = 'Назва одиниці ваги повинна містити від 3 до 32 символів!'; #40831
$_['error_unit'] = 'Одиниця ваги повинна містити від 1 до 4 символів!'; #40832
$_['error_default'] = 'Одиницю ваги не може бути вилучено, оскільки вона використовується за замовчуванням!'; #40833
$_['error_product'] = 'Одиницю ваги не може бути вилучено, оскільки вона використовується в товарах %s!'; #40834
