<?php
$_['heading_title'] = 'Регіони'; #40835
$_['text_success'] = 'Налаштування регіонів успішно змінено!'; #40836
$_['column_name'] = 'Назва регіону'; #40837
$_['column_code'] = 'Код регіону'; #40838
$_['column_country'] = 'Країна'; #40839
$_['column_action'] = 'Дія'; #40840
$_['entry_status'] = 'Статус регіону:'; #40841
$_['entry_name'] = 'Назва регіону:'; #40842
$_['entry_code'] = 'Код регіону:'; #40843
$_['entry_country'] = 'Країна:'; #40844
$_['error_permission'] = 'Ви не маєте повноважень для зміни налаштувань  регіонів!'; #40845
$_['error_name'] = 'Назва регіону повинна містити від 3 до 128 символів!'; #40846
$_['error_default'] = 'Цей регіон не може бути вилучено, оскільки він використовується за замовчуванням!'; #40847
$_['error_store'] = 'Цей регіон не може бути вилучено, оскільки він використовується в магазинах %s!'; #40848
$_['error_address'] = 'Цей регіон не може бути вилучено, оскільки він використовується в адресах %s!'; #40849
$_['error_affiliate'] = 'Цей регіон не може бути вилучено, оскільки він використовується в партнерських програмах %s!'; #42412
$_['error_zone_to_geo_zone'] = 'Цей регіон не може бути вилучено, оскільки він використовується в гео-зонах %s!'; #40850
