<?php
$_['heading_title'] = 'Доставка з фіксованою оплатою'; #41081
$_['text_shipping'] = 'Доставка'; #41082
$_['text_success'] = 'Налаштування доствки з фіксованою оплатою успішно змінено!'; #41083
$_['entry_cost'] = 'Вартість:'; #40951
$_['entry_tax_class'] = 'Клас податків:'; #42969
$_['entry_geo_zone'] = 'Гео-зона:'; #41084
$_['entry_status'] = 'Статус:'; #40952
$_['entry_sort_order'] = 'Порядок сортування:'; #41085
$_['error_permission'] = 'Ви не маєте повноважень для зміни параметрів доставки з фіксованою оплатою!'; #41086
