<?php
$_['heading_title'] = 'Безкоштовна доставка'; #40479
$_['text_shipping'] = 'Доставка'; #40480
$_['text_success'] = 'Налаштування безкоштовної доставки змінено!'; #41087
$_['entry_total'] = 'Загальна сума:<br /><span class="help">Мінімальна сума покупки для здійснення безкоштовної доставки</span>'; #41486
$_['entry_geo_zone'] = 'Гео-зона:'; #40481
$_['entry_status'] = 'Статус:'; #40482
$_['entry_sort_order'] = 'Порядок сортування:'; #41088
$_['error_permission'] = 'Ви не маєте повноважень для зміни параметрів безкоштовної доставки!'; #41089
