<?php
$_['heading_title'] = 'Доставка з оплатою за найменування'; #41090
$_['text_shipping'] = 'Доставка'; #41091
$_['text_success'] = 'Налаштування доставки з оплатою за найменування  змінено!'; #41092
$_['entry_cost'] = 'Вартість:'; #40953
$_['entry_tax_class'] = 'Клас податків:'; #42968
$_['entry_geo_zone'] = 'Гео-зона:'; #41487
$_['entry_status'] = 'Статус:'; #40954
$_['entry_sort_order'] = 'Порядок сортування:'; #41093
$_['error_permission'] = 'Ви не маєте повноважень для зміни параметрів доставки з оплатою за найменування!'; #41094
