<?php
$_['heading_title'] = 'Доставка на базі ваги'; #40885
$_['text_shipping'] = 'Доставка'; #40886
$_['text_success'] = 'Налаштування доставки на базі ваги змінено!'; #40887
$_['entry_rate'] = 'Ціни:<br /><span class="help">Наприклад, 5:10.00, 7:12.00 вага:ціна, вага:ціна, ...</span>'; #40888
$_['entry_tax_class'] = 'Клас податків:'; #42949
$_['entry_geo_zone'] = 'Гео-зона:'; #40703
$_['entry_status'] = 'Статус:'; #40704
$_['entry_sort_order'] = 'Порядок сортування:'; #40705
$_['error_permission'] = 'Ви не маєте повноважень для зміни налаштувань доставки на базі ваги!'; #40889
