<?php
$_['heading_title'] = 'Обліковий запис'; #42291
$_['text_module'] = 'Модулі'; #42217
$_['text_success'] = 'Налаштування модуля успішно змінено!'; #42292
$_['text_content_top'] = 'Над контентом'; #42218
$_['text_content_bottom'] = 'Під контентом'; #42219
$_['text_column_left'] = 'Ліва колонка'; #42220
$_['text_column_right'] = 'Права колонка'; #42221
$_['entry_layout'] = 'Макет:'; #42293
$_['entry_position'] = 'Позиція:'; #42222
$_['entry_status'] = 'Статус:'; #42223
$_['entry_sort_order'] = 'Порядок сортування:'; #42294
$_['error_permission'] = 'Ви не маєте повноважень для налаштування модуля!'; #42295
