<?php
$_['heading_title'] = 'Партнерська програма'; #42296
$_['text_module'] = 'Модулі'; #42224
$_['text_success'] = 'Налаштування модуля успішно змінено!'; #42297
$_['text_content_top'] = 'Над контентом'; #42225
$_['text_content_bottom'] = 'Під контентом'; #42226
$_['text_column_left'] = 'Ліва колонка'; #42227
$_['text_column_right'] = 'Права колонка'; #42228
$_['entry_layout'] = 'Макет:'; #42298
$_['entry_position'] = 'Позиція:'; #42229
$_['entry_status'] = 'Статус:'; #42230
$_['entry_sort_order'] = 'Порядок сортування:'; #42299
$_['error_permission'] = 'Ви не маєте повноважень для налаштування модуля!'; #42300
