<?php
$_['heading_title'] = 'Бестселери'; #40390
$_['text_module'] = 'Модулі'; #40391
$_['text_success'] = 'Налаштування модуля успішно змінено!'; #41251
$_['text_content_top'] = 'Над контентом'; #42189
$_['text_content_bottom'] = 'Під контентом'; #42190
$_['text_column_left'] = 'Ліва колонка'; #42191
$_['text_column_right'] = 'Права колонка'; #42192
$_['entry_limit'] = 'Обмеження:'; #40392
$_['entry_image'] = 'Зображення (Ш х В):'; #42280
$_['entry_layout'] = 'Макет:'; #42281
$_['entry_position'] = 'Позиція:'; #40393
$_['entry_status'] = 'Статус:'; #40394
$_['entry_sort_order'] = 'Впорядкувати замовлення:'; #40395
$_['error_permission'] = 'Ви не маєте повноважень для зміни модуля!'; #41252
$_['error_image'] = 'Необхідно вказати розміри зображення!'; #42646
