<?php
$_['heading_title'] = 'Карусель'; #42802
$_['text_module'] = 'Модулі'; #42803
$_['text_success'] = 'Налаштування модулю успішно змінено!'; #42814
$_['text_content_top'] = 'Над контентом'; #42815
$_['text_content_bottom'] = 'Під контентом'; #42816
$_['text_column_left'] = 'Ліва колонка'; #42817
$_['text_column_right'] = 'Права колонка'; #42818
$_['entry_banner'] = 'Банер:'; #42804
$_['entry_limit'] = 'Ліміт:'; #42805
$_['entry_scroll'] = 'Прокручування:'; #42806
$_['entry_image'] = 'Зображення (Ш х В):'; #42807
$_['entry_layout'] = 'Макет:'; #42808
$_['entry_position'] = 'Позиція:'; #42809
$_['entry_status'] = 'Статус:'; #42810
$_['entry_sort_order'] = 'Порядок сортування:'; #42811
$_['error_permission'] = 'Ви не маєте повноважень для редагування модулю каруселі!'; #42812
$_['error_image'] = 'Необхідно вказати параметри ширини та висоти!'; #42813
