<?php
$_['heading_title'] = 'Категорія'; #40255
$_['text_module'] = 'Модулі'; #40413
$_['text_success'] = 'Налаштування модуля успішно змінено!'; #41253
$_['text_content_top'] = 'Над контентом'; #42193
$_['text_content_bottom'] = 'Під контентом'; #42194
$_['text_column_left'] = 'Ліва колонка'; #42195
$_['text_column_right'] = 'Права колонка'; #42196
$_['entry_layout'] = 'Макет:'; #42282
$_['entry_position'] = 'Позиція:'; #40414
$_['entry_status'] = 'Статус:'; #40415
$_['entry_sort_order'] = 'Порядок сортування:'; #41254
$_['error_permission'] = 'Ви не маєте повноважень для зміни модуля!'; #41255
