<?php
$_['heading_title'] = 'Рекомендовані'; #40851
$_['text_module'] = 'Модулі'; #40419
$_['text_success'] = 'Налаштування модуля успішно змінено!'; #40852
$_['text_content_top'] = 'Над контентом'; #42197
$_['text_content_bottom'] = 'Під контентом'; #42198
$_['text_column_left'] = 'Ліва колонка'; #42199
$_['text_column_right'] = 'Права колонка'; #42200
$_['entry_product'] = 'Товари:'; #40422
$_['entry_limit'] = 'Ліміт:'; #43160
$_['entry_image'] = 'Зображення (ш х в):'; #42283
$_['entry_layout'] = 'Макет:'; #42284
$_['entry_position'] = 'Позиція:'; #40420
$_['entry_status'] = 'Статус:'; #40421
$_['entry_sort_order'] = 'Порядок сортування:'; #41256
$_['error_permission'] = 'Ви не маєте повноважень для зміни модуля!'; #40853
$_['error_image'] = 'Необхідно вказати розміри зображення!'; #42647
