<?php
$_['heading_title'] = 'Фільтр'; #43663
$_['text_module'] = 'Модулі'; #43664
$_['text_success'] = 'Ви успішно змінили модуль фільтру!'; #43774
$_['text_content_top'] = 'Над контентом'; #43764
$_['text_content_bottom'] = 'Під контентом'; #43765
$_['text_column_left'] = 'Ліва колонка'; #43627
$_['text_column_right'] = 'Права колонка'; #43628
$_['entry_layout'] = 'Макет:'; #43665
$_['entry_position'] = 'Позиція:'; #43666
$_['entry_status'] = 'Статус:'; #43667
$_['entry_sort_order'] = 'Сортування:'; #43668
$_['error_permission'] = 'Увага: У Вас недостатньо прав для зміни модуля фільтру!'; #43777
