<?php
$_['heading_title'] = 'Інформація'; #40427
$_['text_module'] = 'Модулі'; #40428
$_['text_success'] = 'Налаштування модуля успішно змінено!'; #40857
$_['text_content_top'] = 'Над контентом'; #42205
$_['text_content_bottom'] = 'Під контентом'; #42206
$_['text_column_left'] = 'Ліва колонка'; #42207
$_['text_column_right'] = 'Права колонка'; #42208
$_['entry_layout'] = 'Макет:'; #42286
$_['entry_position'] = 'Позиція:'; #40429
$_['entry_status'] = 'Статус:'; #40430
$_['entry_sort_order'] = 'Порядок сортування:'; #41260
$_['error_permission'] = 'Ви не маєте повноважень для зміни модуля!'; #41261
