<?php
$_['heading_title'] = 'Останні'; #40433
$_['text_module'] = 'Модулі'; #40434
$_['text_success'] = 'Налаштування модуля успішно змінено!'; #40854
$_['text_content_top'] = 'Над контентом'; #42209
$_['text_content_bottom'] = 'Під контентом'; #42210
$_['text_column_left'] = 'Ліва колонка'; #42211
$_['text_column_right'] = 'Права колонка'; #42212
$_['entry_limit'] = 'Обмеження:'; #40435
$_['entry_image'] = 'Зображення (Ш х В):'; #42287
$_['entry_layout'] = 'Макет:'; #42288
$_['entry_position'] = 'Позиція:'; #40436
$_['entry_status'] = 'Статус:'; #40437
$_['entry_sort_order'] = 'Порядок сортування:'; #40855
$_['error_permission'] = 'Ви не маєте повноважень для зміни модуля!'; #40856
$_['error_image'] = 'Необхідно вказати розміри зображення!'; #42648
