<?php
$_['heading_title'] = 'Спіціальні'; #40862
$_['text_module'] = 'Модулі'; #40438
$_['text_success'] = 'Налаштування модуля успішно змінено!'; #40860
$_['text_content_top'] = 'Над контентом'; #42213
$_['text_content_bottom'] = 'Під контентом'; #42214
$_['text_column_left'] = 'Ліва колонка'; #42215
$_['text_column_right'] = 'Права колонка'; #42216
$_['entry_limit'] = 'Обмеження:'; #40439
$_['entry_image'] = 'Зображення (Ш х В):'; #42289
$_['entry_layout'] = 'Макет:'; #42290
$_['entry_position'] = 'Позиція:'; #40440
$_['entry_status'] = 'Статус:'; #40441
$_['entry_sort_order'] = 'Порядок сортування:'; #41262
$_['error_permission'] = 'Ви не маєте повноважень для зміни модуля!'; #40861
$_['error_image'] = 'Необхідно вказати розміри зображення!'; #42650
