<?php
$_['heading_title'] = 'Склад'; #42251
$_['text_module'] = 'Модулі'; #42252
$_['text_success'] = 'Налаштування модуля успішно змінено!'; #42309
$_['text_content_top'] = 'Над контентом'; #42253
$_['text_content_bottom'] = 'Під контентом'; #42254
$_['text_column_left'] = 'Ліва колонка'; #42255
$_['text_column_right'] = 'Права колонка'; #42256
$_['entry_admin'] = 'Тільки для адміністраторів магазину:'; #42310
$_['entry_layout'] = 'Макет:'; #42311
$_['entry_position'] = 'Позиція:'; #42257
$_['entry_status'] = 'Статус:'; #42258
$_['entry_sort_order'] = 'Порядок сортування:'; #42312
$_['error_permission'] = 'Ви не маєте повноважень для налаштування модуля!'; #42313
