<?php

$_['heading_title'] = 'Макети'; #41829
$_['text_success'] = 'Макети успішно змінено!'; #41830
$_['text_default'] = 'За замовчуванням'; #41831
$_['column_name'] = 'Назва макету'; #41832
$_['column_action'] = 'Дія'; #41833
$_['entry_name'] = 'Назва макету:'; #41834
$_['entry_store'] = 'Магазин:'; #41835
$_['entry_route'] = 'Роутер:'; #41836
$_['error_permission'] = 'Ви не маєте повноважень для редагування макетів!'; #41837
$_['error_name'] = 'Назва макету повинна містити від 3 до 64 символів!'; #41838
$_['error_default'] = 'Цей макет не може бути видалено, оскільки він використовується в магазині за замовчуванням!'; #41839
$_['error_store'] = 'Цей макет не може бути видалено, оскільки він використовується магазинами %s!'; #41840
$_['error_product'] = 'Цей макет не може бути видалено, оскільки він використовується в товарах %s!'; #41841
$_['error_category'] = 'Цей макет не може бути видалено, оскільки він використовується в категоріях %s!'; #41842
$_['error_information'] = 'Цей макет не може бути видалено, оскільки він використовується на інформаційних сторінках %s!'; #41843
